START_ANSWER = "Привет! Я умею конвертировать одну валюту в другую. Напиши /help, чтобы узнать доступные команды."
HELP_ANSWER = (
    "Доступные команды:\n"
    "/start - начать диалог с ботом\n"
    "/help - отобразить список доступных команд\n"
    "/convert 1000 RUB to USD - конвертировать заданную сумму из одной валюты в другие"
)
GREETINGS_ANSWER = "Привет!"
GOODBYE_ANSWER = "Пока!"
ERROR_INPUT_FORMAT_ANSWER = (
    "Неправильный формат ввода. Напиши /help, чтобы узнать доступные команды."
)
UNKNOWN_ANSWER = "Неизвестная команда. Напиши /help, чтобы узнать доступные команды."
START_CONVERT_ANSWER = "Введите код валюты, из которой вы будете переводить:"
CURRENCY_FROM_ANSWER = "Введите через запятую коды валют, в которые вы хотите конвертировать:"
CURRENCY_TO_ANSWER = "Введите сумму:"